base.game.title=Angry Birds Islands! 
base.game.description=\u0e19\u0e01\u0e41\u0e25\u0e30\u0e2b\u0e21\u0e39\u0e23\u0e48\u0e27\u0e21\u0e21\u0e37\u0e2d\u0e01\u0e31\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e2d\u0e32\u0e0a\u0e35\u0e27\u0e34\u0e15\u0e23\u0e2d\u0e14\u0e1a\u0e19\u0e40\u0e01\u0e32\u0e30\u0e25\u0e36\u0e01\u0e25\u0e31\u0e1a!
base.game.facebook_url=https://angry.hangame.com/th
base.game.facebook_caption=\u0e23\u0e48\u0e27\u0e21\u0e1c\u0e08\u0e0d\u0e20\u0e31\u0e22\u0e1a\u0e19\u0e40\u0e01\u0e32\u0e30\u0e25\u0e36\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e01\u0e31\u0e1a\u0e41\u0e2d\u0e47\u0e07\u0e01\u0e23\u0e35\u0e40\u0e1a\u0e34\u0e23\u0e4c\u0e14\u0e41\u0e25\u0e30\u0e2b\u0e21\u0e39!
base.game.facebook_img=https://images.toast.com/toast/s629/angry/web/sns/sns_share.jpg

base.notice.title=\u0e1b\u0e23\u0e30\u0e01\u0e32\u0e28
base.event.title=\u0e2d\u0e35\u0e40\u0e27\u0e49\u0e19\u0e17\u0e4c
base.notice.more=\u0e2d\u0e37\u0e48\u0e19\u0e46
base.notice.less=\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32
base.notice.top=\u0e01\u0e25\u0e31\u0e1a\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19
base.notice.tomain=\u0e40\u0e21\u0e19\u0e39\u0e2b\u0e25\u0e31\u0e01
base.notice.prev=\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
base.notice.next=\u0e15\u0e48\u0e2d\u0e44\u0e1b
base.notice.header1=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e0b\u0e48\u0e2d\u0e21\u0e1a\u0e33\u0e23\u0e38\u0e07
base.notice.header2=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
base.reward.msg=\u0e23\u0e31\u0e1a
base.reward.complete=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e41\u0e25\u0e49\u0e27

#\uacf5\uc9c0 \ub0a8\uc740\uc2dc\uac04
notice.remain=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e40\u0e27\u0e25\u0e32
notice.remain_d=\u0e27.
notice.remain_h=\u0e0a\u0e21.
notice.remain_m=\u0e19.
notice.remain_s=\u0e27\u0e34
notice.remain_preffix=\u0e40\u0e2b\u0e25\u0e37\u0e2d\u0e2d\u0e35\u0e01 
notice.remain_text=
notice.end=\u0e2d\u0e35\u0e40\u0e27\u0e49\u0e19\u0e15\u0e4c\u0e08\u0e1a\u0e25\u0e07\u0e41\u0e25\u0e49\u0e27

#\ucfe0\ud3f0 \uc785\ub825 \uba54\uc2dc\uc9c0
coupon.enter.info=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01<br>\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e2d\u0e35\u0e40\u0e27\u0e49\u0e19\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
coupon.enter.button=\u0e40\u0e02\u0e49\u0e32
coupon.receive.info=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e43\u0e0a\u0e49\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27 \u0e25\u0e2d\u0e07\u0e14\u0e39\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e43\u0e19\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
coupon.note.title=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38
coupon.note.text1=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
coupon.note.text2=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e2d\u0e40\u0e07\u0e34\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
coupon.note.text3=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
coupon.note.text4=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e2d\u0e32\u0e08\u0e25\u0e48\u0e32\u0e0a\u0e49\u0e32 \u0e0b\u0e36\u0e48\u0e07\u0e02\u0e36\u0e49\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e31\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e04\u0e23\u0e37\u0e2d\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
coupon.used.button=\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e2a\u0e48

#\ucfe0\ud3f0 \ud31d\uc5c5 \uba54\uc2dc\uc9c0
coupon.popup.close=\u0e15\u0e01\u0e25\u0e07
coupon.fail=\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08

coupon.success=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25
coupon.success.text=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e14\u0e39\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e43\u0e19\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e32\u0e40\u0e02\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

coupon.already=\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e2d\u0e35\u0e40\u0e27\u0e49\u0e19\u0e17\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27
coupon.already.text=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e2d\u0e35\u0e40\u0e27\u0e49\u0e19\u0e17\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19

coupon.notExist=\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e2d\u0e01
coupon.invalid.text=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

coupon.invalid.period=\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27

coupon.invalid.used=\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27
coupon.try.listen=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

coupon.invalid.length=\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e21\u0e35 12 \u0e2b\u0e25\u0e31\u0e01

coupon.exception.system=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
coupon.tryagain=\u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07

coupon.invalid.member=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
coupon.contact.admin=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25

coupon.under.condition=\ucfe0\ud3f0 \uc0ac\uc6a9 \uc870\uac74\uc774 \uc544\ub2d9\ub2c8\ub2e4.
coupon.condition.info=4\uc6d4 27\uc77c \uc774\ud6c4 \uac00\uc785\uc790\ub9cc \uc774\uc6a9 \uac00\ub2a5\ud569\ub2c8\ub2e4.

#\ub0b4\uac00 \uc785\ub825\ud55c \ucfe0\ud3f0
coupon.mylist.title=\u0e04\u0e39\u0e1b\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e25\u0e02
coupon.mylist.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01
coupon.mylist.ename=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e39\u0e1b\u0e2d\u0e07
coupon.mylist.reward=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e44\u0e2d\u0e40\u0e17\u0e47\u0e21\u0e41\u0e25\u0e49\u0e27
coupon.mylist.serial=\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07 4 \u0e2b\u0e25\u0e31\u0e01\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
coupon.mylist.status=\u0e2a\u0e16\u0e32\u0e19\u0e30
coupon.mylist.success=\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
coupon.mylist.fail=\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
coupon.mylist.coupon=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e25\u0e02\u0e04\u0e39\u0e1b\u0e2d\u0e07
coupon.mylist.nocoupon=No coupons registered


#\uc0ac\uc804\ub4f1\ub85d
preregist.complete.success=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
preregist.event.thanks=\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21!
preregist.complete.already=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27
preregist.next.google=\u0e16\u0e49\u0e32\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e1c\u0e48\u0e32\u0e19 Google Play \u0e04\u0e38\u0e13\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e27\u0e31\u0e0d\u0e42\u0e1a\u0e19\u0e31\u0e2a\u0e14\u0e49\u0e27\u0e22

preregist.email.confirm=\u0e1b\u0e49\u0e2d\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32
preregist.email.input=\u0e1b\u0e49\u0e2d\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a
preregist.before.event=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e01\u0e21\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e48\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
preregist.email.valid=\u0e1b\u0e49\u0e2d\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e2d\u0e14\u0e40\u0e14\u0e23\u0e2a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
preregist.reply.empty=\u0e1a\u0e2d\u0e01\u0e40\u0e23\u0e32\u0e17\u0e35\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e37\u0e48\u0e19\u0e40\u0e15\u0e49\u0e19\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27 Angry Birds Islands \u0e21\u0e32\u0e01\u0e41\u0e04\u0e48\u0e44\u0e2b\u0e19!
preregist.reply.public=\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e35\u0e27\u0e34\u0e27\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e23\u0e32\u0e14\u0e39\u0e44\u0e14\u0e49
preregist.reply.pletform=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01 SNS
preregist.sns.like=\u0e01\u0e14\u0e16\u0e39\u0e01\u0e43\u0e08\u0e40\u0e23\u0e32!
preregist.browser.notice=\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a Chrome



#\uacf5\ud1b5
event.common.comfirm=\u0e15\u0e01\u0e25\u0e07
event.common.cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
event.common.winner1=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e14\u0e49\u0e27\u0e22!
event.common.winner2=\u0e42\u0e1b\u0e23\u0e14\u0e14\u0e39\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e08\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

#\uaf43\uc78e\uc774\ubca4\ud2b8
event.flower.not_enough1=\u0e21\u0e35\u0e01\u0e25\u0e35\u0e1a\u0e14\u0e2d\u0e01\u0e44\u0e21\u0e49\u0e40\u0e27\u0e17\u0e21\u0e19\u0e15\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e1e\u0e2d
event.flower.not_enough2=\u0e42\u0e1b\u0e23\u0e14\u0e2a\u0e30\u0e2a\u0e21\u0e40\u0e1e\u0e34\u0e48\u0e21
event.flower.apply1=\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
event.flower.apply2=\u0e01\u0e25\u0e35\u0e1a\u0e14\u0e2d\u0e01\u0e44\u0e21\u0e49\u0e40\u0e27\u0e17\u0e21\u0e19\u0e15\u0e23\u0e4c <span class="req_flower_count">[N]</span>\u0e01\u0e25\u0e35\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e44\u0e1b
event.flower.lose1=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e0a\u0e19\u0e30\u0e43\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49
event.flower.lose2=\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e42\u0e0a\u0e04\u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e19\u0e35\u0e49\u0e43\u0e19\u0e04\u0e23\u0e32\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e30!
event.flower.trendmsg=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e19\u0e32\u0e22\u0e42\u0e2d\u0e01\u0e32\u0e2a\u0e0a\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13...
event.flower.nowinner=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e0a\u0e19\u0e30\u0e40\u0e25\u0e34\u0e28
event.flower.notice1=\u0e2a\u0e30\u0e2a\u0e21\u0e01\u0e25\u0e35\u0e1a\u0e14\u0e2d\u0e01\u0e44\u0e21\u0e49\u0e40\u0e27\u0e17\u0e21\u0e19\u0e15\u0e23\u0e4c 
event.flower.notice2=\u0e41\u0e25\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e07\u0e27\u0e31\u0e25\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23!

event.flower.GLOBAL_ENTRY1=\u0e2d\u0e31\u0e0d\u0e21\u0e13\u0e35 1000 \u0e0a\u0e34\u0e49\u0e19
event.flower.GLOBAL_ENTRY2=\u0e17\u0e2d\u0e07 50000 \u0e0a\u0e34\u0e49\u0e19
event.flower.GLOBAL_ENTRY3=\u0e19\u0e49\u0e33\u0e22\u0e32\u0e1a\u0e2d\u0e21\u0e1a\u0e4c 3 \u0e0a\u0e34\u0e49\u0e19
event.flower.GLOBAL_ENTRY4=\u0e19\u0e49\u0e33\u0e22\u0e32\u0e40\u0e23\u0e49\u0e14 3 \u0e0a\u0e34\u0e49\u0e19

event.flower.KOREAN_ENTRY1=\uac24\ub7ed\uc2dc S8
event.flower.KOREAN_ENTRY2=\ubc31\ud654\uc810 \uc0c1\ud488\uad8c 10\ub9cc\uc6d0
event.flower.KOREAN_ENTRY3=\ucf54\ubbf8\ucf54 \uc6f9\ud230 \uc790\uc720 \uc774\uc6a9\uad8c
event.flower.KOREAN_ENTRY4=\ub808\ub4dc \uacbd\ud5d8\uce58 \ubb3c\uc57d 3\uac1c

event.flower.RECEIPT1=\u0e41\u0e1b\u0e25\u0e19\u0e0a\u0e31\u0e49\u0e19\u0e25\u0e48\u0e32\u0e07 2 \u0e0a\u0e34\u0e49\u0e19
event.flower.RECEIPT2=\u0e2d\u0e31\u0e0d\u0e21\u0e13\u0e35 10 \u0e0a\u0e34\u0e49\u0e19
event.flower.RECEIPT3=\u0e17\u0e2d\u0e07 1000 \u0e0a\u0e34\u0e49\u0e19
event.flower.RECEIPT4=\u0e41\u0e23\u0e48 10 \u0e0a\u0e34\u0e49\u0e19
event.flower.RECEIPT5=\u0e01\u0e34\u0e48\u0e07\u0e44\u0e21\u0e49 10 \u0e0a\u0e34\u0e49\u0e19